advcpmv
alsa-control
apg
archiver
betterdiscordctl-git
bitwarden-bin
bitwig-studio
bullshit
comgr
dotnet-host-bin
dotnet-runtime-bin
dotnet-sdk-bin
dotnet-targeting-pack-bin
drive
droidcam
fim
firefox-tridactyl-native
gconf
hollywood
hsakmt-roct
hsa-rocr
libavresample
libglademm
librewolf-bin
llvm-amdgpu
megabasterd-bin
megatools-bin
minecraft-launcher
neovim-gruvbox-material-git
nodejs-less
nordvpn-bin
nvm
olive
opencolorio-qfix
openimageio-qfix
openrazer-daemon
openrazer-driver-dkms
openrazer-meta
openshadinglanguage-qfix
package-query
packettracer
paman
paru
pfetch-git
phoneinfoga-latest-bin
pm2ml
polkit-dumb-agent-git
polybar
proton-ge-custom-bin
protontricks
pup
python3-memoizedb
python3-xcgf
python3-xcpf
python-coveralls
python-openrazer
python-pyalsaaudio
python-vdf
qt4
razercommander-git
reaper-bin
resvg
rocclr
rocm-cmake
rocm-device-libs
rocm-opencl-runtime
soundux-git
speedometer
steam-wine-git
teams
toilet
topgrade
trickle
ttf-vista-fonts
ttrv-git
tuxi-git
unityhub
urlview
v4l2loopback-dc-dkms
virtio-win
vkd3d-proton-git
vmware-keymaps
vmware-workstation
workman-git
xdman
