advcpmv
airshipper
alsa-control
apg
archiver
asm6f
betterdiscordctl-git
bitwarden-bin
bitwise
bizhawk-monort
bullshit
cc65-git
cef-minimal
comgr
cpu-x
discord_arch_electron
dotnet-host-preview
dotnet-runtime-preview
dotnet-targeting-pack-bin
drive
droidcam
fim
flips-git
gconf
haskell-haddock-library1.9
hollywood
hsakmt-roct
hsa-rocr
lib32-gsm
libavresample
libcpuid
libglademm
librewolf-bin
llvm-amdgpu
lua-language-server-git
matrix-mirage-git
megabasterd-bin
megatools-bin
minecraft-launcher
mingw-w64-tools
neovim-git
nerd-fonts-complete
nestopia
nodejs-less
nordvpn-bin
nvm
obs-studio-git
obs-v4l2sink-git
olive
opencolorio-qfix
openimageio-qfix
openrazer-daemon
openrazer-driver-dkms
openrazer-meta
openshadinglanguage-qfix
package-query
packettracer
paman
paru
pfetch-git
phoneinfoga-latest-bin
pm2ml
polkit-dumb-agent-git
polybar
powerline-fonts-git
proton-ge-custom-bin
protontricks
pup
pygtk
pyright-git
python2-gobject2
python3-memoizedb
python3-xcgf
python3-xcpf
python-conda-package-handling
python-coveralls
python-html-sanitizer
python-openrazer
python-plyer
python-pyalsaaudio
python-simpleaudio
python-vdf
qt4
razercommander-git
reaper-bin
resvg
rocclr
rocm-cmake
rocm-device-libs
rocm-opencl-runtime
soundux-git
speedometer
stdman
steam-wine-git
teams
toilet
topgrade
trickle
ttf-vista-fonts
ttrv-git
tuxi-git
unityhub
urlview
v4l2loopback-dc-dkms
veloren-bin
virtio-win
vkd3d-proton-git
vmware-keymaps
vmware-workstation
workman-git
xdman
xinit-xsession
yadm
